{
  "header": {
    "news": "Notícias",
    "donate": "#VakinhaGoodNews",
    "future": "Futuro pós covid",
    "about": "Sobre"
  },
  "json-data": {
    "newsLink": "News-pt-BR",
    "initiatives": "Iniciativas",
    "freeServices": "Serviços gratuitos",
    "donation": "Donate",
    "future": "Articles-pt-BR"
  },
  "about": {
    "mission": "Missão",
    "creators": "Idealizadores",
    "collaborators": "Colaboradores",
    "msg1": "A catástrofe desenhada pela Covid-19 nos direciona, naturalmente, para um cenário de desesperança. São tantos aspectos negativos que esquecemos que existem notícias fantásticas: número de curados, buscas por uma vacina em uma velocidade sem precedentes, colaboração entre organismos internacionais e a sociedade civil. Por isso precisamos ampliar o nosso olhar.",
    "msg2": "E é para isso que o “The Good News Coronavírus” foi concebido: ser um farol de esperança para quem se sente afogado em um oceano de más notícias, que apesar de serem importantes para a prevenção da pandemia, causam ansiedade e desespero.",
    "msg3": "Através desse portal a sociedade vai saber que existe um amanhã de possibilidades e que a derrota ao Coronavírus vai entrar na história como o momento em que nos conectamos  e construímos um futuro melhor.",
    "msg4": "Esse portal não tem qualquer direcionamento político, nenhum relacionamento ou suporte vindo de qualquer nível de governo ou seus terceiros, tendo sua idealização e desenvolvimento inteiramente partido de membros da sociedade civil.",
    "msg5": "As pessoas  desse grupo são favoráveis ao isolamento social como melhor medida para o combate ao Covid-19 e defendem que todas as medidas e recomendação da Organização Mundial de Saúde (OMS) no combate ao Covid-19 sejam seguidas.",
    "people": "Pessoas"
  },
  "recovery": {
    "brazil": "https://api.coronatracker.com/v3/stats/worldometer/country?countryCode=BR",
    "world": "https://api.coronatracker.com/v3/stats/worldometer/global",
    "description": "Pessoas vacinadas ",
    "description2": "do coronavírus"
  },
  "footer": {
    "contact": "Contato",
    "support": "Apoio",
    "instagramLink": "https://www.instagram.com/thegoodnewscoronavirus"
  },
  "alert": {
    "alertTitle": "Segue a gente no instagram",
    "alertMsg": "@thegoodnewscoronavirus",
    "alertLink": "https://www.instagram.com/thegoodnewscoronavirus/"
  },
  "ad": {
    "donate": "O dinheiro desse anúncio será doado."
  },
  "sticky": {
    "msg1": "Vale lembrar que as noticias não mudam o cenário atual do Brasil. ",
    "msg2": "Fiquem em casa e lavem as mãos."
  },
  "future": {
    "title": "Qual o artigo que você está buscando?",
    "arrow": "Filtre artigos por categoria",
    "selector": "Buscar artigos",
    "author": "Autor"
  },
  "freeService": {
    "title": "Qual o serviço gratuito que você está buscando?",
    "arrow": "Filtre serviços gratuitos por categoria",
    "selector": "Buscar serviços gratuitos"
  },
  "card": {
    "source": "Fonte:",
    "knowmore": "Saiba mais em:"
  },
  "cookies": {
    "consent": "Utilizamos cookies para personalizar anúncios e analisar nosso tráfego. Nós não compartilhamos suas informações.",
    "button": "Eu entendi"
  },
  "vaccine": {
    "brazil": "pessoas vacinadas no Brasil",
    "world": "pessoas vacinadas no mundo"
  }
}
